import "./about.css";
const About = () => {
  return (
    <section className="about" id="about">
      <h2>о нас</h2>
      <p>
        Мы предлагаем индивидуальное решение вашей задачи. При разработке
        веб-приложений мы создаём качественный и привлекательный продукт с
        учетом требований заказчика. Особое внимание уделяется удобству
        использования, которое обеспечивает комфорт и исключительно
        положительные впечатления от работы с веб-приложениями
      </p>
      <hr className="about-line" />
    </section>
  );
};

export default About;
